<div class="flex-start"><div><div id="wrapper"><div class="flex-start"><div><div id="wrapper"><div class="flex-start"><div><div id="wrapper"><div class="flex-start"><div><amp-video class="cutom-element-type" id="c3671" ng-transclude="ng-transclude" src="https://reseaux-pro.com/assets/video/la_technologie_sip.mp4" width="1920" height="830" layout="responsive" poster="https://reseaux-pro.com/assets/img/operateur/banner_changement_operateur.jpg"></amp-video><div class="flex-start"><div><source class="cutom-element-type" id="c2257" ng-transclude="ng-transclude" src="https://reseaux-pro.com/assets/video/la_technologie_sip.mp4" type="video/mp4"><source class="cutom-element-type" id="c2262" ng-transclude="ng-transclude" src="https://reseaux-pro.com/assets/video/la_technologie_sip.webm" type="video/webm"></div></div></div></div><div class="flex-start"><div><div><div class="flex-start"><div><div class="flex-start"><div class="position-menu-header-resx-pro"><div><div data-gjs="navbar"><div class="navbar-container"><a class="navbar-brand" href="/Accueil"><div class="flex-start"><div><amp-img class="cutom-element-type" id="c3834" ng-transclude="ng-transclude" src="http://reseaux-pro.com/assets/img/logo_rsx_pro.png" width="250" height="71"></amp-img></div></div></a><div class="navbar-burger" id="c5801"><div class="navbar-burger-line"></div><div class="navbar-burger-line"></div><div class="navbar-burger-line"></div></div><div class="navbar-items-c" data-gjs="navbar-items"><nav class="navbar-menu" data-gjs="navbar-menu"><a class="navbar-menu-link" href="/Accueil" title="Accueil">Accueil</a><a class="navbar-menu-link" href="/Telecom" title="Telecom">Telecom</a><a class="navbar-menu-link" href="#">Informatique</a><a class="navbar-menu-link" href="#">Media/Marketing</a><a class="navbar-menu-link navbar-menu-link-active" href="/blog" title="Blog">Blog</a><a class="navbar-menu-link" href="#">Boutique</a><a class="navbar-menu-link" href="/contact" title="Contact">Contact</a></nav></div></div></div></div></div></div></div></div></div></div></div><div class="flex-start"><div><div class="container-page-blog-body"><div class="container-post-block-left"><div class="container-post"><div class="title-article-blog" id="c2080" ng-transclude="ng-transclude">CHANGEMENT D&#x2019;OPERATEUR DE TELEPHONIE FIXE EN ENTREPRISE &#xA0;COMMENT FAIRE LE BON CHOIX ?</div><div class="paragraph-text-article-blog-style" id="c2080" ng-transclude="ng-transclude">Votre entreprise arrive en fin de contrat de t&#xE9;l&#xE9;phonie fixe et vous souhaitez changer d&#x2019;op&#xE9;rateur de t&#xE9;l&#xE9;phonie ? Changer d&#x2019;op&#xE9;rateur de t&#xE9;l&#xE9;phonie fixe dans une entreprise implique des bouleversements dont il faut tenir compte que ce soit en terme de communication, de gestion ou de budget.</div><div class="paragraph-text-article-blog-style margin-button-text-in-article-blog" id="c2080" ng-transclude="ng-transclude">Ce changement peut impacter votre activit&#xE9; si vous ne faites pas le bon choix mais peut aussi s&#x2019;av&#xE9;rer un changement extr&#xEA;mement strat&#xE9;gique si vous choisissez le contrat qui vous convient. Vous vous demandez quels crit&#xE8;res sont primordiaux pour bien choisir votre nouvel op&#xE9;rateur de t&#xE9;l&#xE9;phonie fixe ? Voici quelques conseils&#x2026;</div><div class="title-article-blog" id="c2080" ng-transclude="ng-transclude">Changement d&#x2019;op&#xE9;rateur de t&#xE9;l&#xE9;phonie fixe : que prendre en compte ?</div><div class="paragraph-text-article-blog-style" id="c2080" ng-transclude="ng-transclude">Vous arrivez en fin de contrat et vous n&#x2019;&#xEA;tes plus satisfait de votre offre de t&#xE9;l&#xE9;phonie fixe actuelle, elle ne correspond pas ou plus aux besoin de votre entreprise. Il est important de commencer par faire un bilan de ce qui vous convenait avec votre ancien op&#xE9;rateur et de ce que vous souhaitez dans votre nouveau contrat afin d&#x2019;am&#xE9;liorer vos performances li&#xE9;es &#xE0; votre nouvelle solution t&#xE9;l&#xE9;phonique.</div><div class="paragraph-text-article-blog-style" id="c2080" ng-transclude="ng-transclude">Voici les points majeurs &#xE0; prendre en compte dans votre prise de d&#xE9;cisions :</div><div class="paragraph-text-article-blog-style" id="c2080" ng-transclude="ng-transclude"><b data-highlightable="1">- </b><span class="color-titile-points-majeurs" data-highlightable="1">la dur&#xE9;e de votre engagement :<b data-highlightable="1">&#xA0;</b></span>cette dur&#xE9;e doit &#xEA;tre un des points principaux de votre questionnement. Quels sont vos possibilit&#xE9;s et surtout vos besoins en mati&#xE8;re d&#x2019;engagement ? Avez-vous besoin d&#x2019;un engagement de longue dur&#xE9;e ? Ce dernier peut s&#x2019;av&#xE9;rer int&#xE9;ressants si vous &#xEA;tes certain qu&#x2019;il r&#xE9;pond &#xE0; vos besoins. Toutefois si vous avez besoin r&#xE9;guli&#xE8;rement de faire &#xE9;voluer votre forfait de t&#xE9;l&#xE9;phonie fixe, une offre sans engagement s&#x2019;av&#xE8;rera plus appropri&#xE9;e. Il est bon de savoir que les forfaits professionnels sont plut&#xF4;t flexibles car la concurrence est tr&#xE8;s ardue dans le secteur. De plus en plus d&#x2019;op&#xE9;rateurs de t&#xE9;l&#xE9;phonie fixe font des offres sans engagement ou des forfaits pros de 24 mois avec r&#xE9;siliation possible apr&#xE8;s 12 mois ainsi que des forfaits sp&#xE9;ciaux de 12 mois.</div><div class="paragraph-text-article-blog-style" id="c2080" ng-transclude="ng-transclude"><b data-highlightable="1">- </b><span class="color-titile-points-majeurs" data-highlightable="1">Le d&#xE9;bit :<b>&#xA0;</b></span>de quel d&#xE9;bit votre entreprise a-t-elle besoin ? D&#x2019;une entreprise &#xE0; l&#x2019;autre les besoins peuvent &#xEA;tre tr&#xE8;s vari&#xE9;s, r&#xE9;fl&#xE9;chissez &#xE0; vos besoins et gardez-les &#xE0; l&#x2019;esprit lorsque vous faites &#xE9;tablir des devis. Avez-vous besoin d&#x2019;un d&#xE9;bit constant ou non ? Si vous ne pouvez pas vous permettre d&#x2019;avoir un d&#xE9;bit que ne soit pas constant, que votre activit&#xE9; d&#xE9;pend enti&#xE8;rement de votre connexion internet et donc de sa qualit&#xE9;, il faudra imp&#xE9;rativement choisir une offre de t&#xE9;l&#xE9;phonie qui vous garantisse un d&#xE9;bit, le mieux est d&#x2019;opter pour une offre xDSL &#xE0; d&#xE9;bits garantis. Ce qui vous permet d&#x2019;obtenir la garantie d&#x2019;avoir un d&#xE9;bit constant et vous donne droit &#xE0; des indemnit&#xE9;s s&#x2019;il s&#x2019;av&#xE9;rait que ce ne soit pas l&#xE0;.</div><div class="paragraph-text-article-blog-style" id="c2080" ng-transclude="ng-transclude"><b data-highlightable="1">- </b><span class="color-titile-points-majeurs" data-highlightable="1">Les appels &#xE0; l&#x2019;international :<b data-highlightable="1">&#xA0;</b></span>si votre entreprise ne travaille pas avec l&#x2019;&#xE9;tranger, autant bannir les forfaits qui le proposent. A l&#x2019;oppos&#xE9;e, si votre activit&#xE9; implique des appels r&#xE9;guliers &#xE0; l&#x2019;international, il est indispensable d&#x2019;avoir un forfait qui int&#xE8;gre vos appels internationaux. Bon &#xE0; savoir : de nombreux op&#xE9;rateurs de t&#xE9;l&#xE9;phonie fixe pour entreprises proposent des forfaits incluant un service de roaming international, une option rentable si vos employ&#xE9;s ou vous-m&#xEA;me &#xEA;tes amener &#xE0; vos d&#xE9;placer r&#xE9;guli&#xE8;rement &#xE0; l&#x2019;&#xE9;tranger.</div><div class="paragraph-text-article-blog-style margin-button-text-in-article-blog" id="c2080" ng-transclude="ng-transclude"><b data-highlightable="1">- </b><span class="color-titile-points-majeurs" data-highlightable="1">Le standard t&#xE9;l&#xE9;phonique :<b data-highlightable="1">&#xA0;</b></span>si vous avez un standard t&#xE9;l&#xE9;phonique ou si vous souhaitez en installer un, il est indispensable de prendre un forfait qui incluse un service vous permettant de garder toutes les fonctionnalit&#xE9;s li&#xE9;s &#xE0; votre standard t&#xE9;l&#xE9;phonique (renvoi et transfert d&#x2019;appels, message d&#x2019;accueil,&#x2026;)</div><div class="paragraph-text-article-blog-style" id="c2080" ng-transclude="ng-transclude">Vous avez d&#xE9;fini vos besoins majeurs, voici les autres crit&#xE8;res que vous pourriez envisagez et qui vous aiguilleront dans votre prise de d&#xE9;cision :</div><div class="paragraph-text-article-blog-style" id="c2080" ng-transclude="ng-transclude">- <span class="color-titile-points-majeurs" data-highlightable="1">l&#x2019;installation du service :</span> il est imp&#xE9;ratif de n&#xE9;gocier ou tout du moins de demander quel sera le d&#xE9;lai de mise en place de votre nouvelle connexion internet et de vos t&#xE9;l&#xE9;communication. En effet, Une interruption prolong&#xE9;e - entre le moment o&#xF9; vous r&#xE9;siliez avec votre ancien op&#xE9;rateur et le moment o&#xF9; la mise en service de votre nouvelle offre a lieu - pourrait &#xEA;tre dommageable &#xE0; votre activit&#xE9;.</div><div class="paragraph-text-article-blog-style" id="c2080" ng-transclude="ng-transclude">- <span class="color-titile-points-majeurs" data-highlightable="1">les services offerts :</span>&#xA0;il faut vous renseigner sur le service technique et l&#x2019;assistance offerte dans le cadre de votre offre. Une entreprise doit pouvoir &#xEA;tre d&#xE9;pann&#xE9; rapidement en cas de panne, il est n&#xE9;cessaire que votre nouvel op&#xE9;rateur vous offre l&#x2019;acc&#xE8;s &#xE0; une hotline ou &#xE0; des conseillers client&#xE8;les en continuit&#xE9;. Si la t&#xE9;l&#xE9;communication est indispensable au maintien de votre activit&#xE9;, choisissez un op&#xE9;rateur qui vous offre une garantie d&#x2019;intervention en permanence.</div><div class="paragraph-text-article-blog-style" id="c2080" ng-transclude="ng-transclude">- <span class="color-titile-points-majeurs" data-highlightable="1">la qualit&#xE9; de la ligne t&#xE9;l&#xE9;phonique :</span>&#xA0;si vous avez une ligne reli&#xE9;e via VoIP ou par voie analogique, il faut vous assurer que la qualit&#xE9; de celle-ci sera toujours &#xE9;gale et de bonne qualit&#xE9; (pas d&#x2019;&#xE9;chos ou de gr&#xE9;sillements). Tous les op&#xE9;rateurs n&#x2019;offrent pas la m&#xEA;me qualit&#xE9; de ligne, il convient de se renseigner en amont sur le sujet.</div><div class="paragraph-text-article-blog-style margin-button-text-in-article-blog" id="c2080" ng-transclude="ng-transclude">- <span class="color-titile-points-majeurs" data-highlightable="1">l&#x2019;illimit&#xE9; :</span>&#xA0;avec la t&#xE9;l&#xE9;phonie IP, la plupart des offres incluent des appels illimit&#xE9;s sur fixes au niveau national. Certains op&#xE9;rateurs proposent des offres illimit&#xE9;es pour les communications sur mobile, voir sur mobile.</div><div class="paragraph-text-article-blog-style margin-button-text-in-article-blog" id="c2080" ng-transclude="ng-transclude">Qu&#x2019;est-ce que me propose le march&#xE9; aujourd&#x2019;hui ?</div><div class="paragraph-text-article-blog-style" id="c2080" ng-transclude="ng-transclude">Le march&#xE9; de la t&#xE9;l&#xE9;phonie a beaucoup &#xE9;volu&#xE9; ces dix derni&#xE8;res ann&#xE9;es ; les op&#xE9;rateurs de t&#xE9;l&#xE9;phonie fixes historiques tels que Bouygues, Orange et SFR proposent des offres aux professionnels mais &#xE9;galement des op&#xE9;rateurs relativement nouveaux sur le march&#xE9; de la t&#xE9;l&#xE9;phonie mais qui offrent &#xE9;galement des services de qualit&#xE9; aux entreprises. Le march&#xE9; de la t&#xE9;l&#xE9;phonie fixe d&#x2019;entreprises est relativement homog&#xE8;ne en terme de prix et de services contenus dans les offres.</div><div class="paragraph-text-article-blog-style" id="c2080" ng-transclude="ng-transclude">Il existe trois grandes cat&#xE9;gories de solutions t&#xE9;l&#xE9;phoniques offerts par le march&#xE9; fran&#xE7;ais : la t&#xE9;l&#xE9;phonie via le RTC dite traditionnelle, le Centrex IP ou la t&#xE9;l&#xE9;phonie IP.</div><div class="paragraph-text-article-blog-style" id="c2080" ng-transclude="ng-transclude">- <span class="color-titile-points-majeurs" data-highlightable="1">La t&#xE9;l&#xE9;phonie via RTC :</span>&#xA0;cette solution t&#xE9;l&#xE9;phonique est la plus ancienne, elle s&#x2019;appuie sur le r&#xE9;seau t&#xE9;l&#xE9;phonique analogique (g&#xE9;n&#xE9;ralement associ&#xE9; en entreprise &#xE0; un standard PABX), elle est compl&#xE8;te par le r&#xE9;seau Num&#xE9;ris qui permet d&#x2019;avoir entre 15 et 30 communications t&#xE9;l&#xE9;phoniques en instantan&#xE9;e. Si vous faites le choix de cette solution, il faudra acqu&#xE9;rir l&#x2019;ensemble de votre mat&#xE9;riel (standard et poste t&#xE9;l&#xE9;phonique) en plus de votre forfait de t&#xE9;l&#xE9;phonie. Il faudra &#xE9;galement compter des frais au niveau de l&#x2019;installation, de la programmation et de la maintenance (vous devrez vous abonner &#xE0; un service de maintenance). &#xA0;G&#xE9;n&#xE9;ralement, les tarifs sont calcul&#xE9;s en fonction du nombre d&#x2019;appels que vous effectuez et de la dur&#xE9;e de ceux-ci ou alors de fa&#xE7;on forfaitaires. Attention, le service RTC sera progressivement mis hors service &#xE0; partir de 2018.</div><div class="paragraph-text-article-blog-style" id="c2080" ng-transclude="ng-transclude">- <span class="color-titile-points-majeurs" data-highlightable="1">Le Centrex IP :</span>&#xA0;la technologie Centrex IP a recours au r&#xE9;seau internet par le biais de la technologie IP. Vous g&#xE9;rez l&#x2019;administration de votre r&#xE9;seau via une interface webintuitive, mais le serveur est externalis&#xE9; chez votre op&#xE9;rateur Centrex. Vous louez l&#x2019;ensemble de votre mat&#xE9;riel IP aupr&#xE8;s de votre prestataire Centrex et l&#x2019;ensemble des op&#xE9;rations de maintenance est pris en charge par celui-ci. Vous n&#x2019;avez ainsi qu&#x2019;&#xE0; payer les FAS (Frais d&#x2019;Acc&#xE8;s aux Services) ce qui vous garantit un investissement de base tr&#xE8;s faible et votre abonnement mensuel. A l&#x2019;image de la t&#xE9;l&#xE9;phonie IP, les couts de t&#xE9;l&#xE9;phonie sont tr&#xE8;s r&#xE9;duites par rapport &#xE0; la t&#xE9;l&#xE9;phonie traditionnelle par RTC. Le Centrex IP vous offre acc&#xE8;s &#xE0; de nombreuses fonctionnalit&#xE9;s &#xE0; des prix raisonnables et adapt&#xE9;s &#xE0; vos besoins (visioconf&#xE9;rence, annuaire d&#x2019;entreprise,&#x2026;).</div><div class="paragraph-text-article-blog-style margin-button-text-in-article-blog" id="c2080" ng-transclude="ng-transclude">- <span class="color-titile-points-majeurs" data-highlightable="1">La t&#xE9;l&#xE9;phonie IP :</span>&#xA0;vos communications s&#x2019;effectuent par le biais de la VoIP (Voice over Internet Protocol) et n&#xE9;cessite une connexion xDSL qui peut &#xEA;tre ADSL ou SDSL ainsi q&#x2019;un standard IPBX ou un Trunk SIP (le r&#xE9;seau internet et t&#xE9;l&#xE9;phonique sont ainsi coupl&#xE9;s). Il vous faudra acheter l&#x2019;ensemble de votre mat&#xE9;riel t&#xE9;l&#xE9;com IP, ce qui peut s&#x2019;av&#xE9;rer co&#xFB;teux toutefois le co&#xFB;t d&#x2019;exploitation est tr&#xE8;s inf&#xE9;rieur &#xE0; celui que vous auriez &#xE0; payer avec la t&#xE9;l&#xE9;phonie via RTC. Avec la technologie IP, vous b&#xE9;n&#xE9;ficiez g&#xE9;n&#xE9;ralement d&#x2019;une forte baisse des prix de communication avec les appels illimit&#xE9;s.</div><div class="paragraph-text-article-blog-style margin-button-text-in-article-blog" id="c2080" ng-transclude="ng-transclude">De mani&#xE8;re g&#xE9;n&#xE9;rale, les diff&#xE9;rents op&#xE9;rateurs de t&#xE9;l&#xE9;phonie fixe proposent ces trois solutions t&#xE9;l&#xE9;phoniques.</div><div class="paragraph-text-article-blog-style margin-button-text-in-article-blog" id="c2080" ng-transclude="ng-transclude">Comment prendre ma d&#xE9;cision ?</div><div class="paragraph-text-article-blog-style margin-button-text-in-article-blog" id="c2080" ng-transclude="ng-transclude">Apr&#xE8;s &#xE9;tudi&#xE9; tous les &#xE9;l&#xE9;ments relatifs &#xE0; vos besoins et les solutions existantes sur le march&#xE9;, il vous faut pr&#xE9;s&#xE9;lectionner des op&#xE9;rateurs et/ou des solutions t&#xE9;l&#xE9;phoniques. Afin de prendre la meilleure d&#xE9;cision possible pour le bien-&#xEA;tre de votre entreprise en mati&#xE8;re de t&#xE9;l&#xE9;communication, il peut &#xEA;tre utile de consulter vos collaborateurs, des analystes, de comparer les offres et les prix, assurez-vous de la fiabilit&#xE9; des op&#xE9;rateurs pr&#xE9;s&#xE9;lectionn&#xE9;s et de la compatibilit&#xE9; de votre t&#xE9;l&#xE9;phonie actuelle avec celle que vous avez choisi.</div><div class="paragraph-text-article-blog-style" id="c2080" ng-transclude="ng-transclude">- <span class="color-titile-points-majeurs" data-highlightable="1">Vos collaborateurs :</span>&#xA0;ils peuvent &#xEA;tre d&#x2019;un grand atout pour votre prise de d&#xE9;cision, ils n&#x2019;ont pas forc&#xE9;ment le m&#xEA;me usage que vous de la t&#xE9;l&#xE9;communication et peuvent vous faire des remont&#xE9;es int&#xE9;ressantes et primordiales quant &#xE0; votre ancien op&#xE9;rateur ainsi que des suggestions pour le futur.</div><div class="paragraph-text-article-blog-style" id="c2080" ng-transclude="ng-transclude">- <span class="color-titile-points-majeurs" data-highlightable="1">Les analystes :</span>&#xA0;N&#x2019;h&#xE9;sitez pas &#xE0; recours &#xE0; l&#x2019;avis d&#x2019;un ou de plusieurs analystes, ils vous offrir un avis objectif sur la fiabilit&#xE9; des op&#xE9;rateurs de t&#xE9;l&#xE9;phonie. Les analystes publient de nombreuses informations via internet, elles vous permettront d&#x2019;avoir un avis ext&#xE9;rieur sur l&#x2019;int&#xE9;r&#xEA;t des diff&#xE9;rentes solutions t&#xE9;l&#xE9;phoniques, sur les offres et les op&#xE9;rateurs. Se m&#xE9;fier tout de m&#xEA;me, certains sites web qui font de la publicit&#xE9; dissimul&#xE9;e, souvent via des classements en &#xAB; pay to play &#xBB;.</div><div class="paragraph-text-article-blog-style" id="c2080" ng-transclude="ng-transclude">- <span class="color-titile-points-majeurs" data-highlightable="1">Des &#xE9;valuations des offres :</span>&#xA0;il peut &#xEA;tre int&#xE9;ressant de regarder l&#x2019;avis des clients des op&#xE9;rateurs que vous avez pr&#xE9;s&#xE9;lectionn&#xE9;s que ce soit quant &#xE0; l&#x2019;offre en g&#xE9;n&#xE9;ral, aux fonctionnalit&#xE9;s et options propos&#xE9;es, &#xE0; leur r&#xE9;activit&#xE9; dans la maintenance ou &#xA0;le d&#xE9;pannage. De la m&#xEA;me fa&#xE7;on, il est bon de se renseigner sur la r&#xE9;putation des op&#xE9;rateurs ainsi que sur leur historique.</div><div class="paragraph-text-article-blog-style" id="c2080" ng-transclude="ng-transclude">- <span class="color-titile-points-majeurs" data-highlightable="1">Le tarif :</span>&#xA0;il est primordial d&#x2019;analyser le rapport qualit&#xE9;/prix de votre offre de t&#xE9;l&#xE9;phonie fixe. L&#x2019;abonnement t&#xE9;l&#xE9;phonique par forfait a pour avantage de vous permettre de pr&#xE9;voir le co&#xFB;t mensuel de votre syst&#xE8;me de t&#xE9;l&#xE9;phonie. Demandez des devis aupr&#xE8;s de diff&#xE9;rents op&#xE9;rateurs et comparez le contenu des offres ainsi que les options incluses dans le tarif initial.</div><div class="paragraph-text-article-blog-style margin-button-text-in-article-blog" id="c2080" ng-transclude="ng-transclude">Le choix d&#x2019;un nouvel op&#xE9;rateur de t&#xE9;l&#xE9;phonie fixe est un choix d&#xE9;licat qui doit &#xEA;tre une d&#xE9;cision murement r&#xE9;fl&#xE9;chie, n&#x2019;h&#xE9;sitez pas &#xE0; demander de nombreux devis apr&#xE8;s avoir r&#xE9;alis&#xE9;e une analyse pr&#xE9;cise de vos besoins.</div><div class="flex-start"><div><amp-img class="cutom-element-type" id="c2550" ng-transclude="ng-transclude" src="http://reseaux-pro.com/assets/img/trait_gris.png" width="799" height="1" layout="responsive"></amp-img></div></div></div><div class="container-post"><div class="container-comment-title" id="c2080" ng-transclude="ng-transclude">Comments:</div><div class="flex-start"><div><div class="container-single-comment"><div class="container-single-comment-left"><div><amp-img class="cutom-element-type" id="c12741" ng-transclude="ng-transclude" src="http://reseaux-pro.com/assets/img/client_com.png" width="73" height="76"></amp-img></div></div><div class="container-single-comment-right"><div><div><div class="container-single-comment-right-title" id="c2077" ng-transclude="ng-transclude">lorem Ipsum
          </div><div class="container-single-comment-right-date" id="c2080" ng-transclude="ng-transclude">24 Sep 2017
          </div><div class="container-single-comment-right-desc" id="c2083" ng-transclude="ng-transclude">Duis ante magna, aliquet sit amet sagittis vitae, tristique at lacus. Ut et accumsan turpis. Phasellus ornare, tortor ut congue imperdiet, mauris magna condimentum nulla, non malesuada mauris.
          </div></div></div></div><div class="container-single-comment-trait"><div><amp-img class="cutom-element-type" id="c13570" ng-transclude="ng-transclude" src="http://reseaux-pro.com/assets/img/trait_gris.png" width="799" height="1" layout="responsive"></amp-img></div></div></div><div class="container-single-comment"><div class="container-single-comment-left"><div><amp-img class="cutom-element-type" id="c12741" ng-transclude="ng-transclude" src="http://reseaux-pro.com/assets/img/client_com.png" width="73" height="76"></amp-img></div></div><div class="container-single-comment-right"><div><div><div class="container-single-comment-right-title" id="c2077" ng-transclude="ng-transclude">Lorem Ipsum 2</div><div class="container-single-comment-right-date" id="c2080" ng-transclude="ng-transclude">19 Dec 2017</div><div class="container-single-comment-right-desc" id="c2083" ng-transclude="ng-transclude"><div>Proin non ultricies mauris, non varius massa. Maecenas tempus risus ut erat blandit fermentum.&#xA0;</div><div>Praesent commodo quam non lacus interdum semper et ut enim. Donec vel suscipit nulla. Nullam imperdiet nisl in lectus porta sodales.</div></div></div></div></div><div class="container-single-comment-trait"><div><amp-img class="cutom-element-type" id="c13570" ng-transclude="ng-transclude" src="http://reseaux-pro.com/assets/img/trait_gris.png" width="799" height="1" layout="responsive"></amp-img></div></div></div></div></div><div class="formulaire-contact-title" id="c2080" ng-transclude="ng-transclude">Ecrire un commentaire::</div><div class="psoition-container-block-comment"><div><form class="cutom-element-type builder-center-text" id="c6710" ng-transclude="ng-transclude" action-xhr="https://reseaux-pro.com/assets/Mail_Sender/index.php" method="POST" target="_top" novalidate="novalidate"><div class="container-comment-style-text-area"><div><textarea class="style-textarea-comment" placeholder="Votre commentaire*" name="comment" required="true"></textarea></div></div><div class="form-group"><input class="style-input-text-comment" placeholder="Nom*" name="nom" required="true"><input class="style-input-email-comment" placeholder="Email*" type="email" name="email" required="true"></div><div class="style-btn-submit-comment"><button class="style-btn-comment" id="c6750" type="submit" ng-transclude="ng-transclude">ENVOYER</button></div></form></div></div></div></div><div class="block-post-container-right"><div class="flex-start"><div><div class="flex-start"><div><form class="cutom-element-type builder-center-text" id="c2671" ng-transclude="ng-transclude" action-xhr="https://reseaux-pro.com/assets/Mail_Sender/index.php" method="POST" target="_top" novalidate="novalidate"><div class="form-group"><input class="input input-search-block-right" type="text" placeholder="Search..." name="search"></div><div class="form-group"><button class="button style-btn-search" id="c5409" type="submit" ng-transclude="ng-transclude">Send</button></div></form><div class="flex-start"><div><div class="style-titlt-block-right">Cat&#xE9;gories</div></div></div><div class="flex-start"><div><div class="flex-start"><div><a class="style-link-categories style-link-categories-active" href="#">All Categories</a><div class="position-nbre-categories"><div><div class="style-block-nbre">5</div></div></div></div></div><div class="flex-start"><div id="c7112"><a class="style-link-categories" href="#">Lorem</a><div class="position-nbre-categories"><div><div class="style-block-nbre">2</div></div></div></div></div><div class="flex-start"><div><a class="style-link-categories" href="#">Lorem</a><div class="position-nbre-categories"><div><div class="style-block-nbre">1</div></div></div></div></div><div class="flex-start"><div><a class="style-link-categories" href="#">Lorem</a><div class="position-nbre-categories"><div><div class="style-block-nbre">4</div></div></div></div></div><div class="flex-start"><div><a class="style-link-categories" href="#">Lorem</a><div class="position-nbre-categories"><div><div class="style-block-nbre">5</div></div></div></div></div><div class="flex-start"><div><a class="style-link-categories" href="#">Lorem</a><div class="position-nbre-categories"><div><div class="style-block-nbre">6</div></div></div></div></div><div class="flex-start"><div class="position-trait-block-right"><div class="flex-start"><div><amp-img class="cutom-element-type" id="c2879" ng-transclude="ng-transclude" src="http://reseaux-pro.com/assets/img/trait_gris_right.png" width="230" height="1"></amp-img></div></div></div></div><div class="flex-start"><div><div class="style-titlt-block-right" id="c10207">POPULAR POST</div></div></div><div class="flex-start"><div><div class="flex-start"><div class="container-popular-post"><div class="container-popular-post-left"><div><amp-img class="cutom-element-type" id="c6847" ng-transclude="ng-transclude" src="http://reseaux-pro.com/assets/img/popular_post2.jpg" width="60" height="60"></amp-img></div></div><div class="container-popular-post-block-right"><div><div><div><div class="flex-start"><div class="container-popular-post-block-right-description"><a id="c7095" href="#">Donec nec odio a dolor lobortis</a></div></div><div class="container-block-popular-post-block-right-comment-like"><div class="position-container-block-like"><div class="position-icon-like"><amp-img class="cutom-element-type" id="c2206" ng-transclude="ng-transclude" src="http://reseaux-pro.com/assets/img/like.png" width="15" height="13"></amp-img></div></div><div class="position-text-like">18</div><div class="position-container-block-comment"><div class="position-icon-comment"><amp-img class="cutom-element-type" id="c5904" ng-transclude="ng-transclude" width="15" height="13" src="http://reseaux-pro.com/assets/img/commentaire.png"></amp-img></div></div><div class="position-text-comment">3</div></div></div></div></div></div></div></div></div></div><div class="flex-start"><div><div class="flex-start"><div class="container-popular-post"><div class="container-popular-post-left"><div><amp-img class="cutom-element-type" id="c6847" ng-transclude="ng-transclude" src="http://reseaux-pro.com/assets/img/popular_post1.jpg" width="60" height="60"></amp-img></div></div><div class="container-popular-post-block-right"><div><div><div><div class="flex-start"><div class="container-popular-post-block-right-description"><a id="c8915" href="#">Donec nec odio a dolor lobortis</a></div></div><div class="container-block-popular-post-block-right-comment-like"><div class="position-container-block-like"><div class="position-icon-like"><amp-img class="cutom-element-type" id="c2206" ng-transclude="ng-transclude" src="http://reseaux-pro.com/assets/img/like.png" width="15" height="13"></amp-img></div></div><div class="position-text-like">18</div><div class="position-container-block-comment"><div class="position-icon-comment"><amp-img class="cutom-element-type" id="c5904" ng-transclude="ng-transclude" width="15" height="13" src="http://reseaux-pro.com/assets/img/commentaire.png"></amp-img></div></div><div class="position-text-comment">3</div></div></div></div></div></div></div></div></div></div><div class="flex-start"><div><div class="flex-start"><div class="container-popular-post"><div class="container-popular-post-left"><div><amp-img class="cutom-element-type" id="c6847" ng-transclude="ng-transclude" src="http://reseaux-pro.com/assets/img/popular_post3.jpg" width="60" height="60"></amp-img></div></div><div class="container-popular-post-block-right"><div><div><div><div class="flex-start"><div class="container-popular-post-block-right-description"><a id="c8541" href="#">Donec nec odio a dolor lobortis</a></div></div><div class="container-block-popular-post-block-right-comment-like"><div class="position-container-block-like"><div class="position-icon-like"><amp-img class="cutom-element-type" id="c2206" ng-transclude="ng-transclude" src="http://reseaux-pro.com/assets/img/like.png" width="15" height="13"></amp-img></div></div><div class="position-text-like">18</div><div class="position-container-block-comment"><div class="position-icon-comment"><amp-img class="cutom-element-type" id="c5904" ng-transclude="ng-transclude" width="15" height="13" src="http://reseaux-pro.com/assets/img/commentaire.png"></amp-img></div></div><div class="position-text-comment">3</div></div></div></div></div></div></div></div></div></div></div></div></div></div></div></div></div></div></div></div><div class="flex-start"><div><div class="flex-start"><div><div class="container-footer"><div class="flex-start"><div><div class="container-footer"><div class="flex-start"><div class="container-body-position"><div class="container_body footer-block-link"><div class="card-title footer-title" id="c2077" ng-transclude="ng-transclude">Accueil</div><div class="flex-start"><div><a class="footer-link-style" title="Qui sommes nous" href="/qui-sommes-nous">Qui sommes nous</a><a class="footer-link-style" id="c3868" href="#" data-highlightable="1" title="Nos secteurs d&apos;activit&#xE9;">Nos secteurs d&apos;activit&#xE9;</a><a class="footer-link-style" id="c3971" href="/nos-valeurs" data-highlightable="1" title="Notre valeur">Notre valeur</a><a class="footer-link-style" title="Qui sommes nous" href="#">Recrutement</a><a class="footer-link-style" id="c4513" href="http://reseaux-pro.com/#" data-highlightable="1">Question / r&#xE9;ponse</a><a class="footer-link-style" title="Contact" href="http://145.239.49.197:3000/contact">Contact</a></div></div></div><div class="container_body footer-block-link"><div class="card-title footer-title" id="c2077" ng-transclude="ng-transclude">Telecom</div><div class="flex-start"><div><a class="footer-link-style" title="Standard telephonique" href="/standard-telephonique">Standard t&#xE9;l&#xE9;phonique</a><a class="footer-link-style" id="c3868" href="http://145.239.49.197:3000/edit/Accueil#" data-highlightable="1" title="Nos secteurs d&apos;activit&#xE9;">T&#xE9;l&#xE9;phonie fixe</a><a class="footer-link-style" id="c3971" href="http://reseaux-pro.com/#" data-highlightable="1">Mobile</a><a class="footer-link-style" title="Qui sommes nous" href="#">Internet</a><a class="footer-link-style" id="c4513" href="http://reseaux-pro.com/#" data-highlightable="1">Par secteur d&apos;activit&#xE9;</a></div></div></div><div class="container_body footer-block-link"><div class="card-title footer-title" id="c2077" ng-transclude="ng-transclude">Informatique</div><div class="flex-start"><div><a class="footer-link-style" title="Qui sommes nous" href="#">SSII</a><a class="footer-link-style" id="c3868" href="http://145.239.49.197:3000/edit/Accueil#" data-highlightable="1" title="Nos secteurs d&apos;activit&#xE9;">CRM / ERP</a><a class="footer-link-style" id="c3971" href="http://reseaux-pro.com/#" data-highlightable="1">H&#xE9;bergement</a><a class="footer-link-style" title="Qui sommes nous" href="#">IS&#xE9;curit&#xE9;</a><a class="footer-link-style" id="c4513" href="http://reseaux-pro.com/#" data-highlightable="1">Vpn</a></div></div></div><div class="container_body footer-block-link"><div class="card-title footer-title" id="c2077" ng-transclude="ng-transclude">Media/Marketing</div><div class="flex-start"><div><a class="footer-link-style" title="Qui sommes nous" href="#">Site internet</a><a class="footer-link-style" id="c3868" href="http://145.239.49.197:3000/edit/Accueil#" data-highlightable="1" title="Nos secteurs d&apos;activit&#xE9;">App mobile</a><a class="footer-link-style" id="c3971" href="http://reseaux-pro.com/#" data-highlightable="1">Marketing</a></div></div></div></div></div><div class="flex-start"><div class="border-top block-footer2"><div class="flex-start"><div class="style-block-glob-trait"><amp-img class="cutom-element-type" id="c5540" ng-transclude="ng-transclude" src="http://reseaux-pro.com/assets/img/trait_footer.png" width="1024" height="1" layout="responsive" alt="trait footer"></amp-img></div></div><div class="flex-start"><div class="style-block-left"><amp-img class="cutom-element-type" id="c1750" ng-transclude="ng-transclude" src="http://reseaux-pro.com/assets/img/logo_rsx_pro_footer.png" width="146" height="51"></amp-img></div><div class="style-block-right"><a class="style-link-social" href="https://plus.google.com/discover?hl=fr" title="Google plus" target="_blank">G+</a><a class="style-link-social" href="https://www.facebook.com/hashtag/fac" title="facebook" target="_blank">f</a><a class="style-link-social" href="https://twitter.com/login?lang=fr" title="twitter" target="_blank">t</a></div></div></div></div></div></div></div></div></div></div></div></div></div></div></div></div></div></div></div></div></div>